CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Copyright 2015 Google Inc. All rights reserved.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "連絡先から詳細を取得すると、Chrome でのフォームの記入が楽になります。";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. All rights reserved.";
